[
  "code-emitter",
  "folder-notes",
  "obsidian-minimal-settings",
  "omnisearch",
  "quick-latex",
  "symbols-prettifier",
  "obsidian-tikzjax",
  "obsidian-timeline",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "obsidian-git",
  "text-extractor"
]